<?php

return [

    'domain' => 'Придумайте уникальную ссылку, которую Вы отправите своим друзьям и родственникам. Ссылка должна быть на латинице и не содержать пробелов и специальных символов.',
    'title' => 'Укажите название Вашего мероприятия. Это название будет отображаться в заголовке Вашего личного списка.',
    'date' => 'Выберите дату, когда будет проходить Ваш праздник.',
    'theme' => 'Оформите Ваш список понравившимся изображением.',
    'information' => 'Вы можете добавить описание Вашего мероприятия. Оно также будет отображаться в Вашем списке.',
    'comment' => 'Вы можете дать возможность вашим знакомым оставлять коментарий, при выборе подарка. Например, они могут подписать, кто его выбрал, или оставить пожелание.',

];
