<?php

return [
    'actions' => '<li>Создате свой мини-сайт со списком подарков</li>
                <li>Поделитесь ссылкой с гостями</li>
                <li>Ждите нужных подарков на праздник!</li>',
    'add_and_share' => 'Добавьте подарки и поделитесь ссылкой с друзьями.',
    'any_questions' => 'Остались вопросы? Свяжитесь с нами.',
    'back_to_list_edit' => 'К редактированию списка подарков',
    'date' => 'Дата',
    'description' => 'Описание',
    'description_ph' => 'Вы можете добавить описание своего мероприятия. Оно также будет отображаться в Вашем списке.',
    'end' => 'Закончилось!',
    'example' => 'пример',
    'example_to_see' => 'Посмотреть пример готового списка можно здесь:',
    'get_recommendation' => 'Получить рекомендацию',
    'header' => 'Закажи себе подарок',
    'holiday_title' => 'Название мероприятия',
    'information' => 'Информация',
    'link' => 'Ссылка',
    'list_settings' => 'Настройки списка',
    'meta' => 'Сайт для создания списка подарков к празднику, чтобы потом поделиться им со своими знакомыми',
    'not_active' => 'Не активирован',
    'sure_want_delete' => 'Вы уверены, что хотите удалить список?',
    'text' => '<b>У Вас скоро праздник?</b><br>
                На этот раз вы сможете получить, что хотите!<br>
                Расскажите всем о своих пожеланиях.<br>
                Для этого нужно выполнить три простых действия.<br>',
    'title' => 'Название',
    'theme' => 'Тема',
    'to_see_info' => 'Чтобы увидеть описание полей, наведите на',
    'try_now' => 'Попробуйте наш сервис прямо сейчас:',
    'turn_on_comments' => 'Включить коментарии',
    'your_lists' => 'Ваши списки',
];
